[CENTRAL_Tactical_Tutorial_Central_Gets_Shot AkEvent]
SpokenText="Vai precisar de mais do que isso..."

[CENTRAL_Tactical_Tutorial_Central_Moves_Commander AkEvent]
SpokenText="Quase lá. Mantenha o foco."

[CENTRAL_Tactical_Tutorial_Door_Hacked AkEvent]
SpokenText="Ótimo. Vamos em frente."

[CENTRAL_Tactical_Tutorial_Main_Entrance_ALT AkEvent]
SpokenText="A entrada principal está liberada. Precisamos seguir em direção ao alvo."

[CENTRAL_Tactical_Tutorial_Osei_OverwatchKill AkEvent]
SpokenText="Bom trabalho. Volte para nossa posição."

[CENTRAL_Tactical_Tutorial_Overwatch_alta AkEvent]
SpokenText="Fiquem de olhos bem abertos, atirem em qualquer coisa que se mova."

[CENTRAL_Tactical_Tutorial_Security_Grid_Up AkEvent]
SpokenText="Entendido. Estamos em movimento."

[CENTRAL_Tactical_Tutorial_We_Are_Leaving AkEvent]
SpokenText="Estamos voltando para casa."

[im_on_it AkEvent]
SpokenText="Estou nessa."

[Let_s_see_how_you_like_this AkEvent]
SpokenText="Vamos ver como você gosta disso!"

[NoID_IAppreciateThe AkEvent]
SpokenText="Eu aprecio a coragem, mas você está muito perto do perigo. Tenha cuidado."

[Not_Going_Out_That_Easy AkEvent]
SpokenText="Não vou sair assim tão fácil!"

[SF05_en_us_LootCaptured_01 AkEvent]
SpokenText="Consegui!"

[SHEN_FLANK_ADV AkEvent]
SpokenText="Bom trabalho. Aproveite a vantagem antes que eles te cerquem."

[SHEN_Tactical_Tutorial_After_Concealment_Triggered AkEvent]
SpokenText="Mantenha-se nas sombras até estar completamente preparado. Teremos apenas uma chance nisso."

[SHEN_Tactical_Tutorial_Before_Central_Bombs_altm AkEvent]
SpokenText="Eles podem ter o número, mas temos a surpresa ao nosso lado. Espero que isso seja suficiente."

[Shen_Tactical_Tutorial_Do_It_alta AkEvent]
SpokenText="FAÇA ISSO!"

[SHEN_Tactical_Tutorial_Matinee_ADVENT_Response AkEvent]
SpokenText="Ainda não estamos fora de perigo. Precisamos eliminar os soldados restantes."

[SHEN_Tactical_Tutorial_Osei_Dead_altm AkEvent]
SpokenText="Não! Central! Crasher-1 foi abatido. Você precisa sair daí!"

[SHEN_Tactical_Tutorial_Ramirez_Dies_altm AkEvent]
SpokenText="Maldição! Você não pode correr riscos assim! Cuidado com os flancos!"

[SM10_en_us_ActivateConcealment_02 AkEvent]
SpokenText="Eles não vão ver nada."

[SM10_en_us_Reaper_01 AkEvent]
SpokenText="Estou chegando para você."

[SM10_en_us_TargetEliminated_INTENSE_00 AkEvent]
SpokenText="Eles não vão a lugar nenhum."

[SM10_en_us_TargetMissed_14m AkEvent]
SpokenText="Vamos lá."

[staying_low AkEvent]
SpokenText="Mantendo baixo."

[T_Setup_Phase_Combat_Tutorial_Osei_23_alta AkEvent]
SpokenText="Crasher-1 está pronto para agir."

[T_Setup_Phase_Combat_Tutorial_Osei_27m AkEvent]
SpokenText="Não! Crasher-2 foi abatido! Ela se foi!"

[T_Setup_Phase_Combat_Tutorial_Osei_57_alta AkEvent]
SpokenText="Apenas vá! Eu vou tentar segurá-los aqui."

[T_Setup_Phase_Combat_Tutorial_Ramirez_ALT_MOVE_altc AkEvent]
SpokenText="Mais rápido."

[T_Setup_Phase_Combat_Tutorial_Shen_09_ALT AkEvent]
SpokenText="Crasher-2, fique perto, acompanhe Crasher-1."

[T_Tutorial_Kelly_Taking_Fire_03altM AkEvent]
SpokenText="Muito perto!"

[They_re_Closin_In_On_Me AkEvent]
SpokenText="Eles estão se aproximando de mim!"
